let ansv =[
	"",
	"Яж просив зачекати.",
	"Знати багато майбутного шкідливо.",
	"Майбутьнє нікуди не втече, трохи зачекай.",
	"Ванга в гробі превертається,зачекай. ",
	"Хто спішить той людей смішить",
	"Я так бачу ти зовсім мене не поважаєш, яж просив трохи зачекай",
	"Зачекай, я дивлюсь в твоє майбутнє.....",
	"Думаєш якщо я бот то можу відповідати за 2 секунди",
	"Мусиш зачекати, то не від мене залежить",
	"Оперативки на всіх не хватає, зачекай",
	"Пару секунд тому я вже давав тобі передбачення , думаєш шось змінилось з того часу",
	"Зачекай, якщо буду швидко відповідати Дуров мене забанить",
	"Зачакай хоть 2 хвилини, я зі всіма не справлюсь",
	"Будеш писати шо 2 секунди я тебе забаню",
	"Та зачекай трохи, краду  передбачення в Сільпо",
	"Зачекай звоню до Ванги за порадою",
	"Ванга зараз зайнята, а я просто бот",
	"От вічно так, всі кудась спішать. Яж просив трохи зачекати!!!!",
	"Tи чиати хоть вмієш",
	"Всі  нетерплячі, чи тільки ти.",
	

];




module.exports=ansv;