let ansv =[
	"",
	"Ти вичерпав всі лміти",
	"Я вже від тебе втомився",
	"Нащо тобі стільки передбачень",
	"Знти всі відповіді шкідливо ",
	"Я не знаю що сказати",
	"Не страдай фігньою, йди на двір",
	"Зачекай, я дивлюсь в твоє майбутнє.....",
	"То все певно через дівок , забий",
	"Ліпше погадай на ромашці",
	"Тобі не соромно постійно мене шось питати",
	"Я вже давав тобі передбачення , думаєш шось змінилось з того часу",
	"Йди ліпше почитай книжку",
	"Я просто бот, але кажу тобі дівки не варті того щоб через них паритись",
	"Будеш часто мене питати нажаліюсь Ромі на тебе",
	"Арсен так часто мною не користується, що ти причепився",
	"Ванга вже нехоче казати мені передбачення для тебе",
	"Ліпше погадай на картах",
	"Шо знов хочеш якесь передбачення.....  на тримай",
	"Тобі ще не надоїло",
	"Ти мій любимий клієнт  &#128513;",
	

];




module.exports=ansv;